hesamac/Lightpack-DIY-IoT/dm631_test/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c6"
CONFIG_FREERTOS_HZ=1000
# Reduce log noise
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
CONFIG_BOOTLOADER_LOG_LEVEL_INFO=y
